<footer class="footer">
        <p>
            Главная
            О нас
            Контакты
            Лицензия
            О возврате средств
            Правила конфидециальности</p>
        <p>Главная
            О нас
            Контакты
            Лицензия
            О возврате средств
            Правила конфидециальности</p>
        <p>Главная
            О нас
            Контакты
            Лицензия
            О возврате средств
            Правила конфидециальности</p>
        <p>Главная
            О нас
            Контакты
            Лицензия
            О возврате средств
            Правила конфидециальности</p>
    </footer>